/* Class = "IBUILabel"; text = "FIRST NAME"; ObjectID = "8"; */
"8.text" = "NOMBRE";

/* Class = "IBUIButton"; normalTitle = "SUBMIT     "; ObjectID = "20"; */
"20.normalTitle" = "SUBMIT     ";

/* Class = "IBUILabel"; text = "LAST NAME"; ObjectID = "38"; */
"38.text" = "APELLIDO";

/* Class = "IBUILabel"; text = "EMAIL"; ObjectID = "39"; */
"39.text" = "CORREO ELECTRÓNICO";

/* Class = "IBUILabel"; text = "EMAIL CONFIRMATION"; ObjectID = "40"; */
"40.text" = "CONFIRMAR CORREO ELECTRÓNICO";

/* Class = "IBUILabel"; text = "PHONE"; ObjectID = "41"; */
"41.text" = "TELÉFONO";

/* Class = "IBUILabel"; text = "DATE OF BIRTH"; ObjectID = "54"; */
"54.text" = "FECHA DE NACIMIENTO";

/* Class = "IBUILabel"; text = "OPT-IN"; ObjectID = "55"; */
"55.text" = "OPT-IN";

/* Class = "IBUILabel"; text = "/"; ObjectID = "76"; */
"76.text" = "/";

/* Class = "IBUILabel"; text = "/ 19"; ObjectID = "78"; */
"78.text" = "/ 19";

/* Class = "IBUILabel"; text = "Page 1/2"; ObjectID = "115"; */
"115.text" = "Page 1/2";
